export const examResult = [
    {
        id: "0001",
        name: "សារិ រតនៈ",
        gender: 'ប្រុស',
        dob:'01-08-1996',
        courses:"Basic Computer",
        msWordScore:90,
        rank:1,
        result:"ជាប់"
    },
    {
        id: "0002",
        name: "ញ៉ោប នីប",
        gender: 'ប្រុស',
        dob:'01-08-1996',
        courses:"Basic Computer",
        msWordScore:88,
        rank:2,
        result:"ជាប់"
    },
    {
        id: "0003",
        name: "ភាព ម៉ាវីណៃ",
        gender: 'ស្រី',
        dob:'26-07-1996​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​',
        courses:"Basic Computer",
        msWordScore:85,
        rank:3,
        result:"ជាប់"
    },
    {
        id: "0004",
        name: "មួន កញ្ញារ័ត្ន",
        gender: 'ស្រី',
        dob:'10-06-1997​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​',
        courses:"Basic Computer",
        msWordScore:84,
        rank:4,
        result:"ជាប់"
    },
    {
        id: "0005",
        name: "មុំ ប៊ុនស៊ាន",
        gender: 'ប្រុស',
        dob:'06-09-1998​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​',
        courses:"Basic Computer",
        msWordScore:80,
        rank:5,
        result:"ជាប់"
    },
]